Repository: SkaryMonk/ddkkpodcast_wptema
Catalog: languages/*.po
Languages: da_dk

source: Not Found
da_dk: Ikke fundet

source: Apologies, but we were unable to find what you were looking for. Perhaps the search box will help.
da_dk: Beklager, vi kunne ikke finde det, De leder efter. Måske kan søgeboksen være behjælpelig.

source: Daily Archives: %s
da_dk: Daglige arkiver: %s

source: Monthly Archives: %s
da_dk: Månedlige arkiver: %s

source: Yearly Archives: %s
da_dk: Årlige arkiver: %s

source: Author Archives: %s
da_dk: Forfatter-arkiver: %s

source: Tag Archives: %s
da_dk: Indholdsarkiver: %s

source: Archives
da_dk: Arkiver

source: &laquo; Older posts
da_dk: &laquo; Ældre indlæg

source: Newer posts &raquo;
da_dk: Nyere indlæg &raquo;

source: Permanent link to %s
da_dk: Permanent reference til %s

source: Posted in %s
da_dk: Udgivet under %s

source: Tagged
da_dk: Indeholder

source: Edit
da_dk: Redigér

source: Leave a Comment
da_dk: <span style="color: #DDD">Skriv en</span> kommentar

source: Comments (1)
da_dk: Kommentarer (1)

source: Comments (%)
da_dk: Kommentarer (%)

source: Read More &raquo;
da_dk: Læs mere &raquo;

source: Archives by Category
da_dk: Arkiver efter kategori

source: Archives by Month
da_dk: Arkiver efter måned

source: Edit this entry.
da_dk: Redigér dette indlæg.

source: Category Archives:
da_dk: Kategoriarkiver:

source: One Comment
da_dk: Én kommentar

source: One Trackback/Pingback
da_dk: Et returspor/returping

source: A Semantic Personal Publishing Platform
da_dk: En semantisk, personlig udgivelsesplatform

source: Proudly powered by %s
da_dk: Stolt fremdrevet af %s

source: Theme: %1$s by %2$s.
da_dk: Tema %1$s af %2$s.

source: Primary Navigation
da_dk: Primær navigation

source: Search
da_dk: Søg

source: Links
da_dk: Referencer

source: Home Link
da_dk: Link hjemad

source: RSS Links
da_dk: Link til RSS

source: <li>Posted %1$s at %2$s</li> <li><a href="%3$s" title="Permalink to this comment">Permalink</a></li>
da_dk: <li>Udgivet %1$s klokken %2$s</li> <li><a href="%3$s" title="Permareference til denne kommentar">Permareference</a></li>

source: (Edit)
da_dk: (Redigér)

source: Your comment is awaiting moderation.
da_dk: Din kommentar afventer godkendelse.

source: By %1$s on %2$s at %3$s
da_dk: Af %1$s den %2$s klokken %3$s

source: <em>Your trackback/pingback is awaiting moderation.</em>
da_dk: <em>Din henvisning/pingning afventer godkendelse.</em>

source: Page %s
da_dk: Side %s

source: Skip navigation to the content
da_dk: Spring over navigationen og direkte til indholdet.

source: Skip navigation
da_dk: Spring over navigationen

source: Pages:
da_dk: Sider:

source: &laquo; Home
da_dk: &laquo; Hjem

source: Adds a link to the home page on every page <em>except</em> the home.
da_dk: Anbringer et link på hjemmesiden til alle sider <em>bortset</em> fra hjemmesiden.

source: Link Text:
da_dk: Referencetekst:

source: All posts
da_dk: Alle indlæg

source: All comments
da_dk: Alle kommentarer

source: Title:
da_dk: Titel:

source: Search Results for:
da_dk: Søgeresultater for:

source: Nothing Found
da_dk: Intet fundet

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
da_dk: Beklager, men intet passer på dine søgekriterier. Prøv venligst igen med nogle andre søgeord.

source: Search &raquo;
da_dk: Søg &raquo;

source: Pages
da_dk: Sider

source: Categories
da_dk: Kategorier

source: RSS Feeds
da_dk: RSS-syndikation

source: ChaosTheory
da_dk: KaosTeori

source: A dark single-column theme with a minimal, techy feel.
da_dk: Et mørkt tema med en enkelt kolonne og en minimalistisk, teknofil stemning.

source: Archives Page
da_dk: Arkivside
